
/* Class = "NSWindow"; title = "Uredi zaznamek"; ObjectID = "3"; */
"3.title" = "Uredi zaznamek";

/* Class = "NSButtonCell"; title = "Poveži"; ObjectID = "15"; */
"15.title" = "Poveži";

/* Class = "NSTextFieldCell"; title = "Prenesi datoteke:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Prenesi datoteke:";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Drugi pogledi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Mapa prenosov:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Mapa prenosov:";

/* Class = "NSMenu"; title = "Drugi pogledi"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Drugi pogledi";
